/* Class = "NSButtonCell"; title = "Don't Sync"; ObjectID = "1CB-GU-2pW"; */
"1CB-GU-2pW.title" = "Don't Sync";

/* Class = "NSTextFieldCell"; title = "Sync with your own compatible server"; ObjectID = "9gr-IX-tjD"; */
"9gr-IX-tjD.title" = "Sync with your own compatible server";

/* Class = "NSButtonCell"; title = "Show Sync Details…"; ObjectID = "31q-Dv-I1Y"; */
"31q-Dv-I1Y.title" = "Show Sync Details…";

/* Class = "NSTextFieldCell"; title = "Address:"; ObjectID = "416"; */
"416.title" = "Address:";

/* Class = "NSTextFieldCell"; placeholderString = "username"; ObjectID = "429"; */
"429.placeholderString" = "username";

/* Class = "NSButtonCell"; title = "Sign Up…"; ObjectID = "457"; */
"457.title" = "Sign Up…";

/* Class = "NSTextFieldCell"; title = "Account Name:"; ObjectID = "466"; */
"466.title" = "Account Name:";

/* Class = "NSTextFieldCell"; title = "Last synced Today, 2:46 PM\nLine Two\nLine Three\nLine Four"; ObjectID = "c2B-1U-6RJ"; */
"c2B-1U-6RJ.title" = "Last synced Today, 2:46 PM\nLine Two\nLine Three\nLine Four";

/* Class = "NSButtonCell"; title = "Send Settings via Email"; ObjectID = "ChC-er-dGf"; */
"ChC-er-dGf.title" = "Send Settings via Email";

/* Class = "BindingConnection"; ibShadowedIsNilPlaceholder = "username"; ObjectID = "efi-rG-OKr"; */
"efi-rG-OKr.ibShadowedIsNilPlaceholder" = "username";

/* Class = "BindingConnection"; ibShadowedMultipleValuesPlaceholder = "username"; ObjectID = "efi-rG-OKr"; */
"efi-rG-OKr.ibShadowedMultipleValuesPlaceholder" = "username";

/* Class = "BindingConnection"; ibShadowedNoSelectionPlaceholder = "username"; ObjectID = "efi-rG-OKr"; */
"efi-rG-OKr.ibShadowedNoSelectionPlaceholder" = "username";

/* Class = "BindingConnection"; ibShadowedNotApplicablePlaceholder = "username"; ObjectID = "efi-rG-OKr"; */
"efi-rG-OKr.ibShadowedNotApplicablePlaceholder" = "username";

/* Class = "NSTextFieldCell"; title = "Password:"; ObjectID = "Huy-7m-ENd"; */
"Huy-7m-ENd.title" = "Password:";

/* Class = "NSSecureTextFieldCell"; title = "12345678"; ObjectID = "KBh-7d-sg1"; */
"KBh-7d-sg1.title" = "12345678";

/* Class = "NSTextFieldCell"; title = "Syncing stores your OmniFocus database in the cloud, keeping it safe and up to date on all of your Macs and iOS devices."; ObjectID = "nEo-wJ-0cb"; */
"nEo-wJ-0cb.title" = "Syncing stores your OmniFocus database in the cloud, keeping it safe and up to date on all of your Macs and iOS devices.";

/* Class = "NSTextFieldCell"; title = "Store OmniFocus data only on this Mac"; ObjectID = "Nxg-Ft-vEE"; */
"Nxg-Ft-vEE.title" = "Store OmniFocus data only on this Mac";

/* Class = "NSButtonCell"; title = "Don't Sync"; ObjectID = "PSB-Ak-cNn"; */
"PSB-Ak-cNn.title" = "Don't Sync";

/* Class = "NSButtonCell"; title = "Omni Sync Server"; ObjectID = "qya-mr-lDP"; */
"qya-mr-lDP.title" = "Omni Sync Server";

/* Class = "NSButtonCell"; title = "Advanced (WebDAV)"; ObjectID = "rXd-NE-aSg"; */
"rXd-NE-aSg.title" = "Advanced (WebDAV)";

/* Class = "NSButtonCell"; title = "Sync Now"; ObjectID = "VDS-jG-dIb"; */
"VDS-jG-dIb.title" = "Sync Now";

/* Class = "NSTextFieldCell"; title = "Sync with Omni's own free service"; ObjectID = "WwV-Zv-QaW"; */
"WwV-Zv-QaW.title" = "Sync with Omni's own free service";

/* Class = "NSTextFieldCell"; title = "Config status message"; ObjectID = "Yio-3c-ru6"; */
"Yio-3c-ru6.title" = "Config status message";

